



atool

autogen

automake
autopsy
autossh

bash
bash-completion2
bash-git-prompt
bash-preexec


bcpp
bdw-gc

beetl
bgpstream
bib-tool
bibclean
bibtex2html
bibtexconv
bibutils
binutils
bison

blaze-lib

boost
boost-python
boxes
brew-cask-completion

bsdmake
btparse
cabal-install
cadaver

cairo
cairomm
calc
calcurse
camlp4
carthage
cask
ccat

cheat
check
chgems
chkrootkit

cl-lib
cln

clog

cmake
cmus
colordiff


contacts
coreutils
cowsay
cpanminus
cpansearch
cppcheck
cpptest
cppunit

csvprintf
ctags
cucumber-cpp
cups-pdf
cvc4
cvs
cytoscape

daemontools
dark-mode
darkstat

dateutils

desktop-file-utils
detox


dict

diffstat
diffutils
dirmngr
djbdns


doctl
docutils
doxygen

ed
eigen

elinks


erlang

exif
exiftags
exiftool
fdupes
ffmpeg
ffmpegthumbnailer

figlet
findutils


fortune


gap
gawk
gcc

g
gem-completion
geoip
gettext

ghc
ghi
ghostscript
gist
git
git-extras
git-latexdiff
github-markdown-toc
github-release
gitup
glib
glib-networking
glibmm
gmp
gmp4


gnu-complexity
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
gnu-time
gnu-which
gnumeric
gnupg
gnupg2
gnuplot
gnutls
go
gobject-introspection
goffice
gperf
gpg-agent
gpgme
gprof2dot
gradle
graphicsmagick
graphviz
grep
gsar
gsasl
gsettings-desktop-schemas
gsl
gtk+
gtk+3
gtk-mac-integration
gtkextra
gtkglext
gtkmm
gtkmm3
gtksourceview
gtksourceview3
gtksourceviewmm
gtksourceviewmm3
gucharmap
guile
gzip
hackrf

highlight
html2text
htop
httpie

ical-buddy
icdiff


iftop
imagemagick
imgcat
inf-ruby

ipcalc

irssi

jpeg
jq
jrnl
js2-mode
json-c
json-glib


lame
languagetool
latex2html

latexdiff
launchctl-completion
ledger
legit
less
lesspipe
libantlr3c
libao
libarchive
libass
libassuan
libav
libcaca
libcroco
libcsv
libcue
libdvdcss
libdvdread
libepoxy
libevent
libewf
libexif
libffi
libgcrypt
libgpg-error
libgphoto2
libgsf
libgxps
libical
libicns
libidn
libksba
libmaa
libmagic
libmpc
libmpc08
libmpdclient
libmrss
libnxml
libogg
libotr
libpng
libpst
libqalculate
libquvi
librsvg
librsync
libsigc++
libsndfile
libsodium
libsoup
libsoxr
libssh2
libstfl
libstrophe
libtasn1
libtextcat
libtiff
libtool
libtorrent
libunistring
libusb
libusb-compat
libvorbis
libxkbcommon
libxml2
libxslt
libyaml
libzip
links
little-cms2

lua

lynx
lzip

mad
make
makedepend
mas
matplotlib
mawk
mbedtls
mdp
media-info

mlkit
mlton
mobile-shell
moreutils

mpc

mpv

mtr

multitail

mutt
ncdu
ncmpcpp
ncurses
neko
neon
net-snmp
netcat

netpbm
nettle
newsbeuter
ngrep
nmap
node
node-build
nodebrew
nodenv
numpy
nyancat
ocaml
ocamlbuild


oniguruma

openjpeg
openssl
orpie
ossp-uuid
pacvim
pandoc
pandoc-citeproc
pandoc-mode
pango
pangomm
pangox-compat
par
par2
pbc
pbc-sig
pcre
pdf2image
pdf2json
pdfjam
pdftohtml
peg-markdown
perl
php56
pianobar
pillow

pip-completion
pixman
pkg-config
plotutils
polyml
popt
popup
ppss
prips
profanity
protobuf
pssh
pstree
ptex
pth
pulseaudio
pv
py2cairo
pyenv
pygobject
pygobject3
pygtk
pygtkglext
pygtksourceview
pyqt
pyqt5
python
python3
q
qhull
qpdf
qt
qt5
quicktree
quvi
rake-completion
rakudo-star
ranger
rarian

remind
rename
renameutils

rkhunter
rsstail
rsync

rtorrent
ruby
ruby-build
ruby-completion
ruby-install
s-lang
s-search
sane-backends
scholdoc
scipy
scons
screen
scrollkeeper
seexpr
shapelib
shared-mime-info
shellcheck
shut-up
shyaml
sip
sl
sleuthkit
slrn
slurm
smlnj
socat
spiped
sqlite
srclib
ssh-copy-id
summon
surfraw
swig
szip
tag
taglib
task
taskd
tasksh
tcpdump

teapot

tidyp
tig
tika
timewarrior
tlsdate



toilet
tokyo-cabinet
tor
tpp
trafshow
transmission
tree
tty-clock
ttytter
twtxt
txt2tags
uchardet
ucspi-tcp
undercover
unixodbc
utf8proc
utimer
vala
vim
vimpager
vit
vitetris
vramsteg
vtclock
vtk
w-calc
w3m
wakatime-cli
wandio
watch
wdiff
webkit2png
webkitgtk
webp
weechat
wget
whois
wifi-password
wiki
wordnet
wpcli-completion
wxmac
wxpython
wyrd
x264
xdot
xdotool
xerces-c
xmlto
xvid
xz
youtube-dl
zenity
zeromq
