ack
adns
aide
alpine
ansiweather
antiword
apr
apr-util
asciidoc
asciinema
asciinema2gif
asciiquarium
asciitex
asio
aspell
atk
atkmm
atool
augeas
autoconf
autogen
automake
bash
bdw-gc
berkeley-db
berkeley-db4
berkeley-db@4
bgrep
bib-tool
bibclean
bibtex2html
bibtexconv
bibutils
bless
bookloupe
boost
boost-build
boost-python
borg
boxes
brew-pip
bro
browser
btparse
c-ares
cabal-install
cairo
cairomm
calc
calcurse
camlp5
catimg
ccat
certbot
cgrep
cheat
check
chkrootkit
chunkwm
clipper
clockywock
cloog
cmake
cmatrix
cmus
colordiff
colortail
confuse
coq
coreutils
cowsay
cscope
csv-fix
csvkit
csvprintf
csvtomd
ctags
ctorrent
curl
daq
datamash
dateutils
dbus
dialog
dict
diff-pdf
diff-so-fancy
dirmngr
djvu2pdf
djvulibre
docbook
docbook-xsl
doxygen
ebook-tools
elasticsearch
elinks
encfs
enchant
entr
exiftool
faad2
fdupes
ffmpeg
fftw
figlet
findutils
flac
fluid-synth
fontconfig
fortune
freetype
fribidi
fswatch
gawk
gcc
gd
gdbm
gdk-pixbuf
geodig
geoip
geoipupdate
gettext
getxbook
gflags
ghc
ghc@8.0
ghostscript
gibo
giflib
gifsicle
gist
git
git-crypt
git-latexdiff
git-radar
glib
glib-networking
glibmm
glog
gmp
gmp@4
gnu-getopt
gnu-sed
gnu-units
gnu-which
gnupg
gnuplot
gnutls
go
gobject-introspection
google-sparsehash
gotty
gpg-agent
gpgme
graphite2
graphviz
grep
grip
growly
gsettings-desktop-schemas
gsl
gtk+
gtkmm
guile
gumbo-parser
hardlink-osx
harfbuzz
haskell-stack
hevea
hicolor-icon-theme
highlight
html2text
htmldoc
i3status
ical-buddy
icu4c
imagemagick
imagemagick@6
imap-uw
inkscape
intltool
irssi
isl
isl@0.12
jasper
jemalloc
jpeg
jq
json-c
jsonlint
kmc
lame
languagetool
latex2html
latex2rtf
latexdiff
ledger
leptonica
lesspipe
libao
libarchive
libass
libassuan
libcaca
libcroco
libcue
libdnet
libev
libevent
libffi
libgcrypt
libgpg-error
libical
libiconv
libid3tag
libidn2
libksba
libmaa
libmagic
libmpc
libmpdclient
libogg
libpng
librsvg
libsamplerate
libsigc++
libsndfile
libsoup
libsoxr
libssh2
libstfl
libsvg
libsvg-cairo
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvorbis
libvterm
libxkbcommon
libxml2
libxslt
libyaml
libzip
linklint
links
liquidprompt
little-cms
little-cms2
lldpd
locateme
lolcat
lua
lua@5.1
luajit
lynx
lz4
mac-robber
macvim
mad
mawk
mboxgrep
media-info
minimal-racket
mlton
moreutils
mp3blaster
mp4v2
mpd
mpfr
mpg123
mplayer
mpv
msgpack
mtr
mujs
mupdf-tools
mutt
mysql-utilities
ncmpcpp
ncurses
neo4j
neovim
netpbm
nettle
newsboat
ngrep
nmap
node
npth
nyancat
ocaml
ocaml-num
oniguruma
open-mpi
openjpeg
openssl
openssl@1.1
osxutils
p11-kit
pandoc
pandoc-citeproc
pango
pangomm
pcre
pdf2htmlex
pdf2json
pdf2svg
pdfgrep
perl
phantomjs
php-install
php55
pianobar
pinentry
pinentry-mac
pixman
pkg-config
pngpaste
poppler
popt
postgresql
potrace
primesieve
proctools
proselint
psql2csv
pth
pulseaudio
python
python3
qpdf
r
ranger
readline
reattach-to-user-namespace
redis
redshift
rem
reminders-cli
rename
rfc
rig
rtv
ruby
ruby-build
rust
rustc-completion
rustup-init
s-search
sc-im
scala
screenfetch
scsh
sdcv
sdl
setwp
sgrep
shared-mime-info
shellcheck
shellshare
shpotify
shyaml
signify-osx
sl
slack-cli
slackcat
slacknimate
sleuthkit
smlnj
snappy
somafm-cli
sox
speexdsp
sphinx-doc
spoof-mac
sqlite
startup-notification
streamlink
subversion
surfraw
svg2pdf
svg2png
swig
switchaudio-osx
tag
taglib
task
taskd
tasksh
teapot
tesseract
tinycdb
tmux
tmuxinator-completion
toilet
tokyo-cabinet
tor
tpp
tracebox
transmission
tree
ttfautohint
tty-clock
unibilium
unixodbc
unrtf
urlview
utimer
vala
vim
vit
w-calc
w3m
watch
wdiff
webp
webpack
wget
when
wiki
wireshark
wu
wxmac
wxpython
x264
xapian
xtitle
xvid
xz
yajl
yara
youtube-dl
zlib
